<?php

return [
    'content'=>'   <p style="margin: 0">Випускники кафедри можуть обіймати посади:</p>
                    
                    <ol style="margin: 0">
                        <b>керівники HR-відділів (департаментів):</b>
                        <li>із соціального розвитку компанії;</li>
                        <li>з корпоративного PR;</li>
                        <li>з охорони праці і надзвичайних ситуацій;</li> 
                        <li>відділу адаптації персоналу;</li>
                        <li>відділу перепідготовки та підвищення кваліфікації персоналу;</li>
                        <li>відділу професійного підбору і навчання (тренінгу) персоналу;</li>
                    </ol>

                    <ol>
                        <b>фахівці в галузі праці, зайнятості і соціального спонсорства: </b>
                        <li>хедхантер;</li>
                        <li>кадровий аудитор;</li>
                        <li>бухгалтер-кадровик;</li> 
                        <li>корпоративний іміджмейкер;</li>
                        <li>фандрайзер в сфері соціального волонтерства;</li>
                        <li>аналітик ринку праці та з питань професійної зайнятості;</li>
                        <li>експерт із соціальної відповідальності бізнесу;</li>
                        <li>інженер-нормувальник праці;</li>
                        <li>експерт з тімбілдінгу</li>
                    </ol>

                    <ol>
                        <b>агенти із зайнятості та трудових контактів:</b>
                        <li>рекрутер;</li>
                        <li>фахівець з аутстафінгу персоналу;</li>
                        <li>експерт з ділових комунікацій та нетворкінгу;</li> 
                        <li>спеціаліст з аутсорсингу персоналу;</li>
                        <li>спеціаліст з лізингу персоналу;</li>
                    </ol>

                    <ol>
                        <b>менеджери:</b>
                        <li>HR-менеджер;</li>
                        <li>коучер;</li>
                        <li>івент-менеджер;</li> 
                        <li>тренінг-менеджер;</li>
                        <li>адміністратор офісу;</li>
                        <li>мотиваційний спікер;</li>
                        <li>менеджер освітніх і соціально-політичних проектів</li>
                    </ol>

                    <ol style="padding-bottom: 20px;">
                        <b>фахівці із соціального захисту населення</b>
                    </ol>'
];