<?php

return [
    'seo_title'=>'Роботодавцю',
    'content'=>'                        <span class="card-title"><b>До уваги роботодавців!</b></span>
                        <p><b>Кафедра готує:</b></p>
                        <ul class="collapsible" data-collapsible="accordion">
                            <li>
                                <div class="collapsible-header">Бакалаврів за напрямом підготовки «Управління персоналом та економіка праці»</div>
                                <div class="collapsible-body modal-content">
                                    <p style="margin: 0">Термін підготовки 4 роки, форма навчання   денна і без відриву від виробництва (за державним замовленням або з компенсацією вартості навчання).</p>

                                    <ol style="margin: 0">
                                        <b>Фахівці з управління персоналом уміють:</b>
                                        <li>розробляти основні контури стратегії та політики управління персоналом в організації;</li>
                                        <li>здійснювати професійний добір персоналу (формувати вимоги до кандидатів, здійснювати пошук, проводити структуроване інтерв\'ю з кандидатами на вакантні посади);</li>
                                        <li>організовувати професійну та соціальну адаптацію новоприйнятих працівників;</li>
                                        <li>розробляти плани розвитку персоналу, обґрунтовувати доцільність використання різних форм і методів та організовувати навчання з метою підвищення конкурентоспроможності персоналу;</li>
                                        <li>формувати резерв на заміщення вакантних посад керівників, організовувати підготовку працівників до виконання обов\'язків на керівних посадах;</li>
                                        <li>складати плани і програми розвитку кар\'єри для перспективних фахівців;</li>
                                        <li>розробляти процедуру та організовувати оцінювання персоналу;</li>
                                        <li>проводити мотиваційний моніторинг, проектувати компенсаційні пакети, розробляти програми формування лояльності працівників і підвищення мотивації персоналу;</li>
                                        <li>розробляти корпоративні стандарти та правила поведінки, проектувати заходи щодо формування та розвитку корпоративної культури;</li>
                                        <li>проектувати програми щодо формування соціальної відповідальності бізнесу;</li>
                                        <li>розробляти корпоративні документи, які формують внутрішню нормативно-правову базу управління персоналом: кодекси, положення, правила, інструкції тощо;</li>
                                        <li>використовувати сучасні інформаційні технології в управлінні персоналом та ін.</li>
                                    </ol>
                                </div>
                            </li>
                            <li>
                                <div class="collapsible-header">PhD за напрямом «Економіка»</div>
                                <div class="collapsible-body modal-content">
                                    <p style="margin: 0">Термін підготовки 4 роки, форма навчання - денна</p>

                                    <ol style="margin: 0">
                                        <b>Основні кваліфікаційні характеристики випускників:</b>
                                        <li>визначати склад показників, за якими можна оцінити соціально-економічний процес або систему;</li>
                                        <li>розробляти економіко-математичні моделі та здійснювати їх економічний аналіз;</li>
                                        <li>застосовувати методи та інструменти статистичного аналізу;</li>
                                        <li>оцінювати ступінь невизначеності зовнішнього оточення та розробляти стратегії;</li>
                                        <li>аналізувати тенденції глобалізації економічного розвитку;</li>
                                        <li>визначати регулятивні пріоритети формування сучасної геоекономічної політики;</li>
                                        <li>оцінювати пріоритети та особливості регулювання взаємодій економічних суб’єктів в рамках соціалізації суспільства;</li>
                                        <li>на основі знання закономірностей розвитку соціальної економіки визначати пріоритетні напрямки інтеграції економічних суб’єктів в сучасну світогосподарську систему;</li>
                                        <li>демонструвати майстерність володіння навичками і методами в полі власного дослідження;</li>
                                        <li>інтерпретувати дані, отримані в результаті спостережень і вимірювань, з точки зору їх значимості і зв’язків з відповідними гіпотезами, теоріями;</li>
                                    </ol>
                                </div>
                            </li>
                            <li>
                                <div class="collapsible-header">Докторантів за програмами підготовки «Економіка»</div>
                                <div class="collapsible-body modal-content">
                                    <ol style="margin: 0">
                                        <b>Основні кваліфікаційні характеристики випускників докторантури: </b>
                                        <li>демонструвати майстерність володіння навичками і методами в полі власного дослідження;</li>
                                        <li>інтерпретувати дані, отримані в результаті спостережень і вимірювань, з точки зору їх значимості та зв’язків з відповідними гіпотезами, теоріями;</li>
                                        <li>оцінювати ризики, пов’язані з використанням різних методів дослідження та прогнозування;</li>
                                        <li>обирати методи і процедури, які будуть оптимальними при виконанні наукових досліджень;</li>
                                        <li>оцінювати методики експерименту й дані для визначення обґрунтованості висновків або потреби в доопрацюванні експерименту</li>
                                    </ol>
                                </div>
                            </li>
                        </ul>'
];