<?php

return [
    'seo_title'=>'Головна',
    'titles'=>[
        'general'=>'Загальна інформація',
        'news'=>'Новини'
    ],
    'modals_desc'=>[
        'general'=>'<b>Серед ключових завдань науково-педагогічної діяльності кафедри</b> – підготовка висококваліфікованих економістів, які: конкурентоспроможні на вітчизняному та світовому ринках праці; успішно орієнтуються в тенденціях розвитку науки і техніки; володіють комп’ютерними програмами; вільно спілкуються іноземними мовами; виховані; мають власну думку і шанують думку іншого.',
        'history'=>'<b>Кафедра теоретичної та прикладної економіки</b> створена у 1991 році під назвою кафедра економіки та організації радіоелектронного виробництва з метою поліпшення економічної підготовки спеціалістів технічних напрямків в Київському політехнічному інституті.',
        'spec'=>'Спеціалізація <b><i>«Управління персоналом та економіка праці»</i></b> поєднує освіту в галузі економіки, управління, маркетингу, психології та права, що надає можливість підготувати кваліфікованого менеджера з персоналу із широкими можливостями працевлаштування в українських та закордонних організаціях та представництвах різних компаній.'
    ],
    'modals_titles'=>[
      'general'=>'Кафедра теоретичної і прикладної економіки',
      'history'=>'Історія кафедри',
      'spec'=>'Про спеціалізацію'
    ],
    'back'=>'Назад',
    'more'=>'Більше інформації',
    'modals'=>[
        'general' => "<h4>Кафедра теоретичної і прикладної економіки</h4>
                           <p><b>Студенти вивчають:</b> технології управління персоналом, кадрове діловодство; матеріальну і нематеріальну мотивацію праці; законодавчо-нормативне і правове регулювання трудових відносин; прогресивні інформаційні HR-технології (HRM, Web-tutor, SharePoint); макроекономіку; мікроекономіку; історію економіки та економічної думки; основи бізнесу; регіональну економіку; гроші і кредит; бухгалтерський облік; міжнародну економіку; економіку підприємства; економіко-математичне моделювання; економетрику; статистику, менеджмент; маркетинг; кадрову політику та стратегії управління персоналом; кадрове планування і маркетинг персоналу; рекрутинг, оцінку, аудит, контролінг та облік персоналу; коучинг, як побудувати ділову кар’єру і професійну підтримку персоналу; норми поведінки і формування корпоративної культури компаній.</p>
                        <p>Викладання економічних дисциплін з відповідним методичним забезпеченням здійснюють висококваліфіковані викладачі, серед яких 3 доктори наук та 11 кандидатів наук. Професорсько-викладацьким складом активно використовуються інформаційні технології при підготовці та проведенні лекцій, практичних та семінарських занять. Викладачі кафедри є членами Вченої та методичної рад Університету, рад факультетів, ДЕК та спеціалізованих вчених рад по захисту докторських і кандидатських дисертацій тощо, а також їх залучають на експертну та консультаційну роботу в державні структури.</p>
                    <p><b>Основні вміння та навички випускників: </b> 
                    <ul>
                        <li>здатність розробляти та реалізовувати плани управління персоналом, оцінювати його реальні можливості, перспективи з залученням до цієї роботи  висококваліфікованих спеціалістів;</li>
                        <li>уміння оцінювати обсяги потреб у трудових ресурсах в умовах ринкової  конкуренції; </li>
                        <li>уміння здійснювати оперативне керівництво персоналом підприємства  (організації);</li>
                        <li>здатність розраховувати оптимальну чисельність персоналу підприємства  (організації), необхідного для виконання виробничих завдань;</li>
                        <li>здатність застосовувати сучасні, ефективні методи підбору, навчання, розвитку та розстановки персоналу;</li>
                        <li>здатність наймати та вивільняти кадри підприємства (підрозділу) згідно з  трудовим законодавством;</li>
                        <li>уміння знаходити та аналізувати інформацію з різних джерел;</li>
                        <li>уміння будувати комунікаційну мережу для обміну інформацією та зворотного  зв’язку, вести кореспонденцію;</li>
                        <li>уміння проводити моніторинг змін у законодавстві, орієнтуватися у системі і  змісті нормативних актів для забезпечення правомочності рішень;</li>
                        <li>здатність забезпечувати взаємозв’язок функцій з управління персоналом з фінансовими результатами підприємства, різноманітними методами стимулювання;</li>
                        <li>уміння проводити розрахунки продуктивності праці й обґрунтовувати заходи  щодо її підвищення;</li>
                        <li>уміння добирати та впроваджувати ефективну систему мотивації;</li>
                        <li>уміння впроваджувати раціональні схеми планування та організації робочих  місць, ставити завдання відповідно до чисельності та кваліфікації виконавців, визначати черговість робіт, розраховувати термін їх виконання;</li>
                        <li>навички проведення обліку кадрів, визначати чисельність персоналу відповідно до структури підприємства.</li>
                    </ul>
                    <p><b>Кафедра організовує науково-практичні конференції</b> з питань Глобалізації напрямів формування промислового потенціалу в умовах постіндустріальних трансформацій. Виконуються науково-дослідні роботи з актуальних економічних проблем з широким залученням аспірантів, викладачів і студентів. Проводяться щорічні кафедральні олімпіади, конкурси наукових робіт, працюють наукові гуртки.</p>
                    <p><b>Кафедра підтримує наукові зв’язки</b> з економічними факультетами провідних технічних університетів України (Львів, Харків, Тернопіль, Черкаси), Литви, Бельгії, Польщі, Чорногорії.</p>
                    <p><b>Випускники кафедри теоретичної та прикладної економіки</b> матимуть можливість працювати керівниками HR-відділів: із соціального розвитку компанії, з корпоративного PR; фахівцями в галузі праці, зайнятості і соціального спонсорства: хедхантерами, аналітиками ринку праці, експертами з тімбілдінгу; агентами із зайнятості та трудових контактів; менеджерами: HR-менеджерами, коучерами, тренінг-менеджерами; фахівцями із соціального захисту населення. Унікальність фахівців даної спеціалізації полягає в тому, що вони потрібні у всіх сферах діяльності, на підприємствах будь-якої організаційно-правової форми та форми власності, тому перспективи працевлаштування у випускників спеціалізації «Управління персоналом та економіка праці» досить широкі. Більше того, маючи достатні знання і навички, глибоке розуміння економічних процесів і лідерські якості, фахівці з управління персоналом та економіки праці можуть займатися власним бізнесом, а магістри цієї кваліфікації можуть працювати ще й викладачами вищих та професійних навчальних закладів.</p>",
        'history'=>"<h4>Історія кафедри</h4>
                        <p>З 1991 року кафедру очолював к.т.н, доцент Богданюк Віталій Євгенович. Під його керівництвом на кафедрі було розроблено та інтегровано у навчальний процес ряд спеціалізованих курсів для студентів технічних спеціальностей, які розширювали розуміння сучасних економічних процесів у майбутніх інженерів, а також формували у них ринкове відношення до інженерних рішень.</p>
                        <p>У 1992 році кафедра увійшла до складу новоствореного факультету менеджменту та маркетингу. Викладачі кафедри почали не тільки забезпечувати економічну складову інженерної освіти, а і активно приймати участь у підготовці фахівців економічних спеціальностей факультету. Зокрема, кафедра спеціалізувалась на викладанні базових економічних дисциплін, таких як «Гроші та кредит», «Економіка підприємства», «Статистика», «Бухгалтерський облік та аудит», «Планування виробництва», тощо,  для всіх економічних спеціальностей факультету.</p>
                        <p>З  2002 рокувже під керівництвом доктора економічних наук, професора Ялового Гаррі Кириловича кафедра перейменована в кафедру теоретичної та прикладної  економіки. Починається період активної підготовки наукових кадрів, відкривається власна аспірантура. Випускники наукової школи кафедри стають кандидатами, а в подальшому і докторами економічних наук, викладачами вищих навчальних закладів, науковцями, отримують звання доцентів і професорів.</p>
                        <p>З 2015 року завідувачем кафедри є доктор економічних наук, професор Крейдич Ірина Миколаївна. В цьому ж році на кафедрі відкрита Спеціалізація «Управління персоналом та економіка праці». Розпочинається підготовка фахівців даного напряму у співпраці з провідними європейськими університетами, а також активна робота по впровадженню освітньої  програми з отриманням студентами подвійного диплому у співпраці з одним із європейських вишів. </p>
                    ",
        'spec' =>"				<h4>«Управління персоналом та економіка праці»</h4>
                        <p>Випускники працюють керівниками HR-відділів (департаментів), фахівцями в галузі праці, зайнятості і соціального спонсорства (хедхантер, кадровий аудитор, корпоративний іміджмейкер, аналітик ринку праці, експерт із соціальної відповідальності бізнесу, інженер-нормувальник праці, експерт з тімбілдінгу); агентами із зайнятості та трудових контактів (рекрутер, фахівець з аутстафінгу персоналу, експерт з ділових комунікацій та нетворкінгу, спеціаліст з аутсорсингу персоналу, спеціаліст з лізингу персоналу); менеджерами (HR-менеджер, коучер, івент-менеджер, тренінг-менеджер, менеджер освітніх і соціально-політичних проектів); фахівцями із соціального захисту населення.</p>"
    ]
];