<?php

return [
    'seo_title'=>'Викладачі',
    'tabs'=>[
      'scientific'=>'Науково-педагогічний персонал',
        'helpful'=> 'Навчально-допоміжний персонал'
    ],
    'more'=>'Дізнатись більше',
    'back'=>'Назад',
    'scientific' => [
        '1' => [
            'title' => 'Крейдич Ірина Миколаївна',
            'desc' => 'Доктор економічних наук, професор, завідувач кафедри',
            'modal' => ' <h4>Крейдич Ірина Миколаївна</h4>

                        <p><a href="http://intellect.ktpe.kpi.ua/profile/kim26" target="_blank">Профіль в Intellect</a></p>

                        <p>Доктор економічних наук, професор, завідувач кафедри </p>

                        <p>Є автором більш ніж 100 наукових праць, серед яких навчальні  та методичні посібники, монографії, наукові праці. Працює на кафедрі з 2005 року.</p>

                        <p>Підготувала 5 кандидатів економічних наук.</p>

                        <p>В галузі освіти працює з 1999 року. За роки роботи викладала наступні дисципліни: «Фінанси», «Фінансовий менеджмент», «Економіка підприємства та організація виробництва» та «Фінанси підприємства».</p>

                        <p>У 2003 році захистила у спеціалізованій вченій раді Інституту економіки НАН України кандидатську дисертацію за спеціальністю 08.07.01-економіка промисловості.</p>

                        <p>У 2007 році отримала звання доцента кафедри теоретичної та прикладної економіки.</p>

                        <p>У 2010 році захистила докторську дисертацію у спеціалізованій вченій раді Національного технічного університету України «КПІ» за спеціальністю 08.00.04 – економіка та управління підприємствами.</p>

                        <p><b>Наукові інтереси:</b> інвестиційна політика на макрорівні, інноваційно-інвестиційна діяльність підприємств, оптимізація оподаткування, ринок фінансових послуг, управління проектами, управління грошовими потоками.</p>

                        <p><b>Дисципліни:</b> фінанси, економіка і організація виробництва.</p>',
            ],
        '2' => [
            'title' => 'Семенченко Наталія Віталіївна',
            'desc' => 'Доктор економічних наук, професор',
            'modal' => '  <h4>Семенченко Наталія Віталіївна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/snv34" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Вчене звання:</b> професор</p>
                        <p><b>Науковий ступінь:</b> доктор економічних наук</p>
                        <p><b>Посада:</b> професор кафедри теоретичної та прикладної економіки</p>
                        <p><b>Керівництво:</b> голова ЦНД «DOSвід»</p>
                        <p><b>Освіта:</b> НТУУ «КПІ», 1998.</p>
                        <p><b>Назва дисертації:</b> «Стратегія формування надійності збутових структур» (2005р.); «Генеза реструктуризації підприємств в умовах глобалізації» (2011 р.).</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Монографії, підручники, навчальні посібники:</i></b>
                        <ol>
                            <li>Семенченко Н.В. Стратегія формування надійності збутових структур: моногр. / Н.В. Семенченко. – К.: ЗАТ «ВІПОЛ», 2007. – 220 с.</li>
                            <li>Семенченко Н. В. Реструктуризація підприємств в умовах стабільної економіки: моногр. / Н. В. Семенченко. – К.: ДКС центр, 2011. – 600 с.</li>
                            <li>Семенченко Н. В. Реструктуризація підприємств в умовах нестабільної економіки: моногр. / Н. В. Семенченко. – К.: ДКС центр, 2011. – 321 с.</li>
                            <li>Семенченко Н. В. Архітектура системи визначення ефективної стратегії реструктуризації: моногр. / Н. В. Семенченко [МОНМС України, НТУУ «КПІ»]. – К.: ДКС центр, 2011. – 138 с.</li>
                            <li>Генеза реструктуризації підприємств в умовах глобалізації: Монографія. – Київ: ТОВ «ДКС центр», 2012. – 440с.</li>
                            <li>Економіка і організація виробництва: Навч. Посібник. – Київ: ТОВ «ДКС центр», 2012. – 302с.</li>
                            <li>Економіка галузі телекомунікацій: Навч. Посібник. – Київ: ТОВ «ДКС центр», 2012. – 247с.</li>
                        </ol>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Семенченко Н. В. Методологія фінансової оцінки діяльності публічних компаній та приватних корпорацій / Н. В. Семенченко // Інвестиції: практика та досвід. – № 12. – К., 2011. – С. 32–34.</li>
                            <li>Семенченко Н. В. Стратегія фінансування злиття й поглинання підприємства за рахунок цінних паперів / Н. В. Семенченко // Європейські перспективи. Наук.-практ. журнал. – №2. – Ч.2. – К., 2011. – С. 42–48.</li>
                            <li>Семенченко Н. В. Аналіз методів обробки експертної інформації при застосуванні критерію надійності збутових мереж // Економіка та держава № 11. – К., 2007. – С. 44–46.</li>
                            <li>Семенченко Н. В. Управління виробничою діяльністю фірми / Н. В. Семенченко // Підприємництво, господарство і право. – 2008. – № 148. – С. 152–154.</li>
                            <li>Семенченко Н. В. Динаміка виробничої діяльності фірми. Математична модель / Н. В. Семенченко // Економіка та держава. – № 11. – К., 2008. – С. 30–31.</li>
                            <li>Семенченко Н. В. Стратегія реструктуризації українських підприємств / Н. В. Семенченко // Економіка та держава. – № 12. – К., 2009. – С. 25–28.</li>
                            <li>Семенченко Н. В. Реструктуризація підприємства як спосіб оптимізації фінансових відносин / Н. В. Семенченко // Економічний вісник університету: зб. наук. праць. – Вип. 17/1. – ПХДПУ, 2011. – С. 108–111.</li>
                            <li>Семенченко Н. В. Імперативи запровадження вертикальної та горизонтальної інтеграції / Н. В. Семенченко / наук. ред. І. Г. Манцуров. // Формування ринкових відносин в Україні: зб. наук. праць. – Вип. 5 (120). – К., 2011. – С. 191–194.</li>
                            <li>Семенченко Н.В. Процес глобалізації та його вплив на реструктуризацію підприємств / Н.В. Семенченко /наук. нед. І.Г. Манцуров // Формування ринкових відносин в Україні: зб. наук. праць. – Вип. 9 (124). – К., 2011. – С. 25–30.</li>
                            <li>Семенченко, Н.В. Економічна ефективність організаційно- го розвитку підприємства / Н.В. Семенченко // Економіка та держава. – 2014. – № 3. – С. 108-112.</li>
                            <li>Семенченко Н.В. Глобалізація світових економічних процесів та її вплив на економічну безпеку підприємств України / наук. ред. І.Г. Манцуров // Формування ринкових відносин в Україні: зб. Наук. Праць. – Вип. 3 (154). – К., 2014. – С. 13–18.</li>
                        </ol>
                        <b><i>Соціально-економічні дослідження:</i></b>
                        <ol>
                            <li>Семенченко Н. В. Освіта в Україні. / Н. В. Семенченко. – К.: «Самміт-книга», 2010. – 320 с.: іл.</li>
                            <li>Семенченко Н. В. Незалежність. / Н. В. Семенченко. – К.: «Самміт-книга», 2015. – 384 с.: іл.</li>
                            <li>Семенченко Н. В. Революція. / Н. В. Семенченко. – К.: «Самміт-книга», 2015. – 240с.: іл.</li>
                            <li>Семенченко Н. В. Корупція. / Н. В. Семенченко. – К.: «Самміт-книга», 2015. – 296 с.: іл.</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> глобалізація і регіоналізація світового господарства, міжнародна економіка та торгівля, макро- та мікроекономіка, реструктуризація підприємств та оптимізація підприємницької діяльності, антикризова політика підприємства.</p>
                        <p><b>Дисципліни:</b> «Економіка підприємства та організація виробництва», «Фінанси підприємства», «Прикладна економіка».</p>
                        <p><b>Громадська діяльність:</b> організація наукових, науково-методичних конференцій, круглих столів, семінарів з метою дослідження соціально-політичних та економічних аспектів розвитку України, а також сприяння оновленню та вдосконаленню навчальних процесів у сфері освіти та пошук нових актуальних напрямків розвитку науки.</p>
                        <p><b>Хобі:</b> спорт, шахи, подорожі.</p>
                        <p><b>e-mail:</b> natalya8881@ukr.net</p>'
        ],
        '3' => [
            'title' => 'Іляш Ольга Ігорівна',
            'desc' => 'Доктор економічних наук, професор',
            'modal' => ' <h4>Іляш Ольга Ігорівна</h4>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Вчене звання:</b> професор</p>
                        <p><b>Науковий ступінь:</b> доктор економічних наук</p>
                        <p><b>Посада:</b> професор кафедри теоретичної та прикладної економіки</p>
                        <p><b>Керівництво:</b> завідувач кафедри економіки та підприємництва Навчально-методичного комплексу “Національний технічний університет України “Київський політехнічний інститут» - Міжнародний університет фінансів».</p>
                        <p><b>Освіта:</b> Львівська комерційна академія, 1999.</p>
                        <p>Член спеціалізованої вченої Ради Національного інституту стратегічних досліджень при Президентові України по захисту докторських та кандидатських дисертацій за спеціальністю 21.04.01 – Економічна безпека держави.</p>
                        <p>Одна із засновників першої наукової школи Львівської комерційної академії «Забезпечення економічної безпеки соціально-економічних систем». Є Головою Громадської організації «Академічний простір». Член Європейської асоціації економістів з праці (European Association of Labour Economists). Член Наукового товариства ім. Шевченка у Львові.</p>
                        <p>Член редколегії наукового видання WSIiU i CEASC „Nowoczesna edukacja: filozofia, innowacja; doświadczenie” (Польща) та Наукового вісника Львівської комерційної академії.</p>
                        <p>Експерт програми Horizon 2020 in the Expert area Education, Audio-Visual and Culture Executive Agency programmes COSME. Голова Секції Експертної Ради МОН України з експертизи проектів наукових робіт, науково-технічних (експериментальних) розробок молодих учених за напрямом “Економічні перетворення; демографічні зміни та благополуччя суспільства”.</p>
                        <p>Ініціювала та організувала роботу Спільних магістерських програм «Подвійний диплом» з отриманням другого Європейського диплому у співпраці з Університетом Економіки (м. Бидгощ, Польща) та Краківcькою академією ім. А.Ф. Moджевського (м. Краків, Польща).</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Монографії, підручники, навчальні посібники:</i></b>
                        <ol>
                            <li>Іляш О.І. Підприємства на ринку товарів і послуг: соціальний діалог і соціальна відповідальність: монографія / Під ред. Н.Г. Міценко. – Львів : Видавництво ЛТЕУ, 2016. – 246.</li>
                            <li>Іляш О. І. Cоціальна політика як чинник забезпечення збалансованого регіонального розвитку (на прикладі західних регіонів України) /  О. І. Іляш / Вісник Пенсійного фонду України. -  2015. – №8(158). – C. 9 – 13.</li>
                            <li>Ilyash О. І. Strategic priorities of Ukraine’s social security concept development and implementation / Olha Ilyash // Economic Annals XXI (Економічний часопис ХХІ), issue: 07-08( 1) / 2015, page: 20-23, on www.ceeol.com.</li>
                            <li>Іляш О.І. Теоретико-прикладні аспекти становлення iнформацiйної економiки в Україні / О. І. Іляш , С.С. Гринкевич // /Стратегічні пріритети. - 2015. – № 1(34). – С.56-63.</li>
                            <li>Ilyash О. І. Labour market regulation tools and instruments for the border districts of the western regions of Ukraine / Olha Ilyash // //Journal of European Economy. – 2014.- Vol.  13.- № 1. – P.52-68.</li>
                            <li>Ilyash О. І. The principles of state regulation in the sphere of socio-economic security of Ukraine/ Olha Ilyash // Economic Annals XXI (Економічний часописХХІ), issue: 07-08     (1) / 2014, page: 24-28.</li>
                            <li>Іляш О. І. Пріоритети державного регулювання у сфері соціально-економічної безпеки України / О. І. Іляш, Т.Г. Васильців // /Стратегічні пріритети. - 2014. – № 3(32). – С.150-157.</li>
                            <li>Ilyash О. І. System of indicators of socioeconomic security of Ukraine within the bounds of functional components/ Olha Ilyash // Developmental challenges of the economy and enterprises after crisis/ Foundation of the Cracow University of Economics. – Cracow, Poland, 2014. – P. 97-107.</li>
                            <li>Ilyash О. І. Milestones of the state labour market regulation policy in Ukraine / Olha Ilyash // Journal L\' Association 1901 “SEPIKE” // Social Educational Project of Improving Knowledge in Economics. - Norderstedt, Deutschland, Poitiers, France. – 2013. – С.  43-46.</li>
                            <li>Іляш О. І. Трансформації системи соціальної безпеки України : регіональний вимір : монографія / О. І. Іляш. – Львів : ПАЇС, 2012. – 592 с</li>
                            <li>Іляш О. І. Ідентифікація змісту та ранжування загроз системі соціальної безпеки / О. І. Іляш // Економіка та прогнозування. – 2012. – №2. – С. 118-129.</li>
                            <li>Іляш О. І. Стратегічні орієнтири державної політики України у напрямі підвищення якості соціальних послуг / Ольга Іляш // Журнал європейської економіки. – 2012. – Т. 11, №2 (черв.). – С. 215-227.</li>
                            <li>Іляш О. І. Інституційні ризики соціальної безпеки / О. І. Іляш // Демографія та соціальна економіка. – 2011. – №1(15). – С. 125-133. ;  </li>
                            <li>Економіка праці та соціально-трудові відносини : навч. посіб. / О. І. Іляш, С. С. Гринкевич. – К. : Знання, 2010. – 476 с. </li>
                        </ol>
                        <p>Всього опубліковано понад 200 наукових та методичних друкованих праць, в т.ч.: 2 посібники з грифом МОН (один посібник готується до друку); 150 наукових праць, з них понад 100 - у фахових виданнях з економічних наук та рецензованих у наукометричних базах, зареєстрованих у SCOPUS наукових виданнях, 1 одноосібна та 13 колективних монографій; підготовлено 5  науково-аналітичних записок,  які використовуються Міністерством соціальної політики, секретаріатом Комітету Верховної Ради України з питань національної безпеки і оборони, секретаріатом Комітету Верховної Ради України з питань соціальної політики та праці, аналітичні доповіді (у співавторстві) до Зеленої книги Президента України. Приймала участь у проведенні стратегічного моніторингу розвитку Львівської області у 2011-2015 рр. Прийняла участь в понад 100  Міжнародних та Всеукраїнських наукових конференціях, круглих столах, семінарах.</p>
                        <p><b>e-mail:</b> oliai@meta.uat</p>'
        ],
        '4' => [
            'title' => 'Рощина Надія Василівна',
            'desc' => 'Кандидат економічних наук, доцент',
            'modal' => '  <h4>Рощина Надія Василівна</h4>
                        <p><a href="###">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> Викладачі</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Вчене звання:</b> доцент</p>
                        <p><b>Посада:</b> доцент кафедри теоретичної та прикладної економіки</p>
                        <p><b>Освіта:</b> Ялтинський інститут менеджменту , магістр з фінансів, 2003. </p>
                        <p><b>Назва дисертації:</b> «Особливості антикризового управління підприємством в умовах трансформаційної економіки», К.: НТУУ «КПІ» ВПІ ВПК «Політехніка», 2009., - 24с.</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Статті</i></b>
                        <ol>
                            <li>Картохіна Н.В. Господарський ризик в системі ефективного управління підприємством Картохіна Н.В. // Економічний вісник. Збірник наукових праць. Випуск 4. – Київ: НТУУ «КПІ», 2007 – С.330 – 334. – 0,46 д.а.</li>

                            <li>Картохіна Н.В. Формування сутності активного антикризовогоуправління /Картохіна Н.В // Електронне наукове фахове видання «Проблеми системного підходу в економіці», Випуск 3, 2007 року. URL http: //www.nbuv.gov.ua/e-journals/PSPE/index.html/ - 0,36 д.а.</li>

                            <li>Картохина Н.В. Проактивное управление в системе антикризисного управления предприятием/ Картохіна Н.В // Економічний вісник. Збірникнаукових праць. Випуск 5. – Київ: НТУУ «КПІ», 2008 – С.194 – 201. – 0,6д.а.</li>

                            <li>Картохіна Н.В. Оцінка ефективності антикризових рішень //Електронне наукове фахове видання «Проблеми системного підходу векономіці», Випуск 4, 2008 року. URL http: //www.nbuv.gov.ua/e-journals/PSPE/index.html/ - 0,36 д.а.</li>

                            <li>Картохіна Н.В. Діагностика фінансового стану як основа для прийняття рішень у системі антикризового управління / Картохіна Н.В //Економіка і держава – 2008 – № 9. – С.37-40. – 0,54 д.а.</li>

                            <li>Егорова Н.В. Механизм реализации антикризисного управления на машиностроительных предприятиях в условиях действия эффекта «пролонгированного шока»/ Н.В. Егорова // Экономический вестник НТУУ «КПИ». - 2011. - № 8., с.14-18. - специализированное издание;</li>

                            <li>Егорова Н.В. Эффективность лизингового финансирования в современных экономических условиях / Н.В. Егорова // Экономический вестник НТУУ «КПИ». - 2012. - № 9., с.219-224. - специализированное издание;</li>

                            <li>Егорова Н.В. Проблематика политики управления активами коммерческого банка [Электронный ресурс] / Н.В. Егорова // Электронное научное профессиональное издание "Эффективная экономика". Днепропетровский государственный аграрный университет. ─ Режим доступа: http://www.economy.nayka.com.ua/index.php?operation=1&iid=1437. - специализированное издание;</li>

                            <li>Егорова Н.В. Внешние источники финансирования предприятия: кредит [Электронный ресурс] / Н.В. Егорова // Электронное научное профессиональное издание "Эффективная экономика". Днепропетровский государственный аграрный университет. ─ Режим доступа: http://www.economy.nayka.com.ua/index.php?operation=1&iid=1725.- специализированное издание;</li>

                            <li>Егорова Н.В Особенности трансформации национальной экономики/ Н.В. Егорова /Инвестиции: практика и опыт. - 2013. - Вып. 2.,с.15-22 - профессиональное издание.</li>

                            <li>Егорова Н.В. Ресурсная концепция в теории стратегического управления / Н.В. Егорова, Т.Ю. Каламбет // Электронное научное профессиональное издание "Эффективная экономика". Днепропетровский государственный аграрный университет. ─ Режим доступа: http://www.economy.nayka.com.ua/?op=1&z=2204&p=1</li>

                            <li>Рощина Н.В. Управління витратами в системі оцінки ефективності діяльності промисловихпідприємств / Н.В. Рощина // Економічний вісник НТУУ «КПІ». – 2014. – № 11., с.216-221</li>
                        </ol>

                        <p><b>Наукові інтереси:</b> оптимізація грошових потоків підприємства, мінімізація альтернативних витрат під час прийняття управлінських рішень, антикризове управління підприємством в умовах трансформаційних змін, монетарна політика центральних банків та трансмісійний механізм, фінансовий менеджмент, економіко-математичне моделювання економічних процесів, ресурсне забезпечення підприємств.</p>
                        <p><b>Дисципліни:</b> «Кредит, фінанси банки та банківська справа»; «Економіка і організація виробництва»; «Фінанси»; «Основи банківської діяльності», «Банківські операції», «Фінансовий менеджмент»; «Фінанси підприємств», «Фінансовий аналіз»; «Антикризове управління підприємством»; «Гроші та кредит», «Фінансовий ринок», «Ринок фінансових послуг».</p>
                        <p><b>Хоббі:</b> подорожі. </p>
                        <p><b>Контакти:</b> 2203883@ukr.net</p>'
        ],
        '5' => [
            'title' => 'Дученко Марина Михайлівна',
            'desc' => 'Кандидат економічних наук, доцент',
            'modal' => '  <h4>Дученко Марина Михайлівна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/dmm19" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Вчене звання:</b> доцент</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Посада:</b> доцент кафедри теоретичної та прикладної економіки</p>
                        <p><b>Освіта:</b> Київський технологічний інститут харчової промисловості – інженер-економіст, 1984;<br>
                        Київський інститут народного господарства – аспірантура, 1988;<br>
                        Міжнародний інститут менеджменту «МІМ-Київ» - магістр ділової адміністрації в галузі «Банківська справа», 1997.</p>
                        <p><b>Назва дисертації:</b> «Планування технічного переозброєння діючого виробництва в нових умовах господарювання (на матеріалах хлібопекарської промисловості України)», К.: КІНГ, 1988. – 20.</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Навчальні посібники:</i></b>
                        <ol>
                            <li>Економіка підприємства: Курс лекцій: у 2 кн. / під заг. ред. П.В. Круша, К.В.Шелехова. -  К. НТУУ «КПІ», 2012. – Кн. 2. Теорія і практика господарювання.- Ч 2. – Тема 28. Фінансовий контроль діяльності підприємства.</li>
                            <li>Економіка підприємства: навчальний посібник / за заг. ред. П.В.Круша, В.І.Подвігіної, Б.М.Сердюка. - К.: Ельга-Н, КТН, 2007. – 780с. Розділ 17. Фінансово-економічні результати й ефективність діяльності.</li>
                            <li>Організація та управління діяльністю об’єднаної кредитної спілки. / За ред. М.М. Дученко. Навчально-практичне видання. - К.: Знання-Прес, 2006. – 274 с.</li>
                            <li>Кредитування в сільській місцевості. Збірник рекомендацій для кредитних спілок. Частина 2./ За ред. М.Я.Дем’яненка. Навчальний посібник - К.: Знання-Прес, 2006. – 203 с.</li>
                            <li>Кредитні спілки в Україні: основні засади діяльності. Навчальний посібник. В 2-х книгах./ За ред. А.Я.Оленчика. Модуль 7. Фінансовий менеджмент. (разом з Примостка Л.Є. Кравченко Л.Є.) - К.:УІРФР КНЕУ, 2005. – книга перша 652с., книга друга - 664 с.</li>
                            <li>Кредитні спілки в Україні: основні засади діяльності. Навчальний посібник./ За ред. А.Я.Оленчика.  Модуль 3. Фінансовий менеджмент. (разом з Примостка Л.Є.) - К.:УІРФР КНЕУ, 2005 – 448 с.</li>
                        </ol>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Принципи функціонування адаптивної  інформаційно-пошукової системи зі зворотним зв’язком / Збірник наукових праць ДонІЗТ. - 2013.- № 36 (співавтори Н.О. Ткаченко, В.Я. Воропаєва)</li>
                            <li>Перспективи розвитку системи підготовки керівників та спеціалістів фінансово-кредитних установ небанківського сектору економіки / Вісник кредитної кооперації №2 (14), 2013</li>
                            <li>Адаптивна модель кластеризації підприємств відновлювальної енергетики через реінжиніринг спільних бізнес процесів. / Ефективна економіка Дніпропетровський державний аграрний університет. – 2011. - №11 (співавтори  С.В.Денисенко)</li>
                            <li>Реінжиніринг бізнес процесів в управлінні промисловим підприємством /Вісник Донбаської машинобудівної академії №2 (16), 2009 (співавтори  С.В.Денисенко)</li>
                            <li>Перспективні напрямки інвестиційної діяльності у сфері альтернативної енергетики в Україні  / Культура народов Причерноморья  №157 2009 г. Крымский научный центр НАН и МОН Украины, Таврический национальный университет им. В.И.Вернадского, Межвузовский центр «Крым» (співавтор Трофименко О.О.)</li>
                            <li>Управління ризиками в умовах фінансової кризи   /Вісник кредитної кооперації №6(9), листопад – грудень 2008</li>
                            <li>Демократичні принципи управління кредитної спілки   / Вісник кредитної кооперації №1(4), грудень 2007 – січень 2008 (співавтор Пітер Дж Гот)</li>
                            <li>Системний підхід до навчання та сертифікації керівників та працівників кредитних спілок /   Вісник кредитної кооперації №1, червень-липень 2007</li>
                            <li>Концепція фінансово-кредитного забезпечення розвитку малого та середнього підприємництва на селі. / Проблеми фінансової підтримки малих і середніх підприємств на селі. - Київ: ННЦ „Інститут аграрної економіки”, 2004 рік (співавтори Роше Г., Амерова О.В.)</li>
                            <li>Інвестиційний потенціал податкової системи /    Економіка: проблеми теорії та практики. Збірник наукових праць. -Дніпропетровськ: ДНУ, Випуск 188, том ІІ, 2004 рік (співавтор Анкудович Т.Є.)</li>
                            <li>Аналіз амортизаційної політики на предмет забезпечення розширеного відтворення: законодавчі та методичні аспекти / Економіка: проблеми теорії та практики. Збірник наукових праць. - Дніпропетровськ: ДНУ,  Випуск 187, том І, 2004 рік (співавтори Анкудович Т.Є., Яловий Г.К.)</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> проблеми розвитку малого та середнього бізнесу в Україні, розвиток інструментів фінансування бізнесу, розвиток і трансформація фінансових ринків.</p>
                        <p><b>Дисципліни:</b> «Економіка організації і планування виробництва», «Економіка і бізнес», «Основи підприємництва», «Техніко-економічне обґрунтування інженерних рішень», «Фінансовий менеджмент», «Економічна статистика».</p>
                        <p><b>Хобі:</b> живопис, вокал, гірські лижі, позашляхові троффі, відпочинок на природі, подорожі.</p>
                        <p><b>e-mail:</b> marinaduchenko@gmail.com</p>'
        ],
        '6' => [
            'title' => 'Іваницька Олена Віталіївна',
            'desc' => 'Кандидат економічних наук, доцент',
            'modal' => ' <h4>Іваницька Олена Віталіївна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/iov22" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Вчене звання:</b> доцент</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Посада:</b>  доцент кафедри теоретичної та прикладної економіки</p>
                        <p><b>Освіта:</b> Донбаська державна машинобудівна академія, спеціаліст з фінансів 2005 р.</p>
                        <p><b>Назва дисертації:</b> «Управління фінансовою стійкістю підприємств як складовою економічної політики санації (за матеріалами вугільнодобувних підприємств)» 2008 р., спеціальність № 08.00.04 «Економіка та управління  підприємствами»  (за видами економічної діяльності).</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Монографія:</i></b>
                        <ol>
                            Управління фінансовою стійкістю підприємств в умовах реструктуризації галузі. Монографія. –  Київ: ТОВ «ДКС центр» - 2009. – 276 с.
                        </ol>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Транспортна задача лінійного програмування / О.В. Іваницька, Н.В. Рощина, Р.С. Сербул // «Агросвіт», № 14, 2015 стор. 36 – 40.</li>
                            <li>Трансакції як витрати експлуатації економічної системи / О.В. Іваницька // К., Зб. наук. праць Економічний вісник НТУУ “КПІ”– 2014, № 10., с. 352-357</li>
                            <li>Вплив банківських стандартів Базель ІІІ на розвиток інноваційного підприємництва України / О.В. Іваницька // К., Зб. наук. праць Економічний вісник НТУУ “КПІ”– 2013, № 9., с. 462-467</li>
                            <li>Детермінанти формування інноваційної економіки в умовах модернізації / О.В Іваницька // Ефективна економіка. Дніпропетровський державний аграрний університет. Електронне наукове фахове видання – 2013. – Вип. 10.Режим доступу: http://www.economy.nayka.com.ua/index.php?operation=1&iid=1435</li>
                            <li>Податкова політика в контексті забезпечення економічної безпеки підприємства / О.В Іваницька, Г.К. Яловий, А. Костюк // К., Зб. наук. праць «Економічний вісник НТУУ “КПІ”– 2012, № 9., с. 64-68.</li>
                            <li>Формування інфраструктури розвитку промислових підприємств / О.В. Іваницька // К., Зб. наук. праць «Економічний вісник НТУУ “КПІ”– 2011, № 8., с. 34-39.</li>
                            <li>Оцінка збитковості вугільних шахт України / О.В. Іваницька,  Е. Завиша, А. Грегорчук // К., Зб. наук. праць «Економічний вісник НТУУ “КПІ”– 2010, № 7., с. 151-154.</li>
                            <li>Методологічне забезпечення прогнозування  ймовірності банкрутства підприємств / О.В Іваницька, Г.К. Яловий // К., Зб. наук. праць «Формування ринкових відносин в Україні» - 2010, №3(106), с. 159-165.</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> інноваційні процеси в економіці, економічна безпека підприємства, фінанси, управління персоналом організації.</p>
                        <p><b>Дисципліни:</b> Гроші і кредит, Економіка та бізнес, Економіка організації та планування виробництва, Основи підприємництва.</p>
                        <p><b>Хобі:</b> читання, спорт.</p>
                        <p><b>e-mail:</b> vitalevna.o@gmail.com</p>'
        ],
        '7' => [
            'title' => 'Єрешко Юлія Олександрівна',
            'desc' => 'Кандидат економічних наук, доцент',
            'modal' => '  <h4>Єрешко Юлія Олександрівна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/eyo1" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Вчене звання:</b> доцент (грудень 2014)</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук (2012)</p>
                        <p><b>Посада:</b> доцент кафедри теоретичної та прикладної економіки, заступник завідувача кафедри з наукової роботи</p>
                        <p><b>Освіта:</b> Національний технічний університет України “Київський політехнічний інститут”, магістр з економіки підприємства, 2008 р. (диплом з відзнакою), бакалавр економіки і підприємництва, 2007 (диплом з відзнакою).</p>
                        <p><b>Назва дисертації:</b> Управління грошовими потоками підприємства: автореф. дис ... канд. екон. наук / Ю. О. Єрешко . – Київ : Б.в., 2012 . – 21 с.</p>
                        <p><b>Основні публікації:</b></p> Загалом понад 50 (включаючи підручники (в т.ч. з грифом МОНУ), монографії та методичні рекомендації) <br><br>
                        <b><i>Монографії, підручники, навчальні посібники:</i></b>
                        <ol>
                            <li>Іваницька О.В. Управління фінансовою стійкістю підприємств в умовах реструктуризації галузі. Монографія. Київ: ТОВ «ДКС центр», 2009. – 276с. – Тираж 300. (Розділ 5: Управління грошовими потоками вугледобувних підприємств).</li>
                            <li>Економічна безпека банківської системи в контексті нового курсу реформ в Україні 2010-2015 років. Експертно-аналітична доповідь / Колектив авторів під науковою редакцією д.е.н., професора О.А. Кириченка. –  К.: Дорадо-Друк. – 2010. – 64 с.</li>
                            <li>Економічна безпека суб’єктів господарювання в умоваx глобальної фінансової кризи.(теоретико-методологічний аспект). Монографія / Кириченко О.А., Денисенко М.П., Сідак В.С., Лаптєв С.М., Єрохін С.А. та ін. – К.: ІМБ Університету «КРОК», 2010. – 412с. – Тираж 300. (Розділ 4: Управління економічною безпекою суб’єктів господарської діяльності).</li>
                            <li>Ринок фінансових послуг: Підручник // за ред. д.е.н., проф. Кириченка О.А., д.е.н., проф. д.е.н. Денисенка М.П., проф. Чупіса А.В., 2-ге видання перероблене і доповнене. – К.: Дорадо-Друк, 2010. – 352с. (розд. 11)</li>
                        </ol>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Моделі оптимізації грошових потоків підприємства. Збірник наукових праць «Економічний вісник НТУУ «КПІ»’2013 (10) // Київ: ІВЦ Видавництво “Політехніка”, 2013, с. 197-205</li>
                            <li>Вибір амортизаційної політики з точки зору управління конкурентоспроможністю інвестиційного проекту. Формування ринкових відносин в Україні: Збірник наукових праць. - 2013. - № 9, с. 181-183</li>
                            <li>Факторинг як економічний інструмент оптимізації грошових потоків підприємства. Формування ринкових відносин в Україні: Збірник наукових праць. - 2013. - № 11, с.151-155.</li>
                            <li>Монополізація економіки україни як причина занепаду інноваційно-інвестиційної активності. Збірник наукових праць "Економічний вісник НТУУ "КПІ"’2014 (11) // Київ: ІВЦ Видавництво “Політехніка”, 2014, с. 465-470</li>
                            <li>Стохастичні інвестиції у фінансуванні інновацій на промислових підприємствах України / Г.К. Яловий, Ю.О. Єрешко. – Збірник наукових праць "Економічний вісник НТУУ "КПІ"’2014 (11) // Київ: ІВЦ Видавництво “Політехніка”, 2014, с.512-522</li>
                            <li>Інноваційна політика – складова механізму сталого розвитку. Науковий журнал “Вісник Дніпропетровського університету”. – 10/1. – Т.22. – Серія: ЕКОНОМІКА. Вип.8 (3) // Дніпропетровськ, 2014, с. 10-16</li>
                            <li>Особливості венчурного інвестування в Україні як причина гальмування інноваційно-інвестиційного розвитку. Формування ринкових відносин в Україні: Збірник наукових праць. – 2014. - № 11</li>
                            <li>Венчурне інвестування: становлення та світовий досвід. Збірник наукових праць "Економічний вісник НТУУ "КПІ"’2015 (12) // Київ: ІВЦ Видавництво “Політехніка”, 2015</li>
                            <li>Методологія науково-технологічного розвитку в концепції постіндустріального суспільства / Г.К. Яловий, Ю.О. Єрешко. Збірник наукових праць "Економічний вісник НТУУ "КПІ"’2015 (12) // Київ: ІВЦ Видавництво “Політехніка”, 2015</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> інноваційна політика підприємств, управління науково-технічним розвитком підприємств, інвестиції, теорія сталого розвитку, циклічність економіки</p>
                        <p><b>Дисципліни:</b> Макроекономіка, Економічна теорія, Сучасні економічні теорії, Економіка підприємства, Економіка та бізнес.</p>
                        <p><b>Володіння мовами:</b> українська – рідна, російська, англійська, польська – вільно, французська – розмовна, німецька – початковий рівень.</p>
                        <p><b>Хобі:</b> економіка, література, мистецтво, туризм, йога та інше.</p>
                        <p><b>e-mail:</b> julia.jereshko@gmail.com</p>'
        ],
        '8' => [
            'title' => 'Лободзинська Тетяна Петрівнаа',
            'desc' => 'Кандидат економічних наук, доцент',
            'modal' => ' <h4>Лободзинська Тетяна Петрівна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/ltp1" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Вчене звання:</b> доцент</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Посада:</b> доцент кафедри теоретичної та прикладної економіки</p>
                        <p><b>Освіта:</b> Національний технічний університет України «КПІ» – менеджер-економіст, 2004; Приватний вищий навчальний заклад «Міжнародний університет фінансів» – «Облік, аудит та оподаткування», 2015. </p>
                        <p><b>Назва дисертації:</b> «Формування механізму забезпечення конкурентоспроможності інноваційної продукції (на прикладі підприємств електротехнічної галузі)», К.: НТУУ «КПІ», 2013. – 20.</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Навчальні посібники:</i></b>
                        <ol>
                            Навчальний посібник «Бухгалтерський облік» К., НТУУ«КПІ», свідоцтво НМУ № 10/11-391, (співавтори: Мельохіна О.П., Левицька Т.В.)<br>
                            Електронний ресурс: http://ela.kpi.ua/handle/123456789/9246
                        </ol>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Нормативно-правове забезпечення щодо обліку витрат на поліпшення основних засобів // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2015. – № 12. - С.206 – 212. </li>
                            <li>Особливості венчурного інвестування в Україні як причина гальмування інноваційно-інвестиційного розвитку // Формування ринкових відносин в Україні: збірник наукових праць. – 2014. – № 11. – С. 74–77.</li>
                            <li>Структурно-функціональна складова механізму забезпечення конкурентоспроможності інноваційної продукції // «Вісник КНУТД». Збірник наукових праць. – 2014. – № 11. - С.251– 257.</li>
                            <li>Теоретико-методичні засади формування механізму забезпечення конкурентоспроможності інноваційної продукції // Формування ринкових відносин в Україні: збірник наукових праць. – 2014. – № 9. – С. 57– 59.</li>
                            <li>Напрямки державного регулювання виробництва конкурентоспроможної інноваційної продукції підприємств електротехнічної галузі // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2014. – № 11. - С.476 – 481.</li>
                            <li>Система управління якістю електротехнічної продукції та шляхи її удосконалення // Вісник НУ «Львівська політехніка». Збірник наукових праць. – 2014. – № 794. - С.45 – 52.</li>
                            <li>Стан і проблеми виробництва продукції підприємств електротех-нічної галузі // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2013. – № 10. - С.151 – 161.</li>
                            <li>Сучасні підходи до формування механізму забезпечення конкурентоспроможності інноваційної продукції // «Проблеми і перспективи інноваційного розвитку економіки України» Дніпропетровськ:НГУ, Збірник, Т.2 – 2012. – С.59-61.</li>
                            <li>Підходи до визначення собівартості інноваційної продукції на прикладі кабельної галузі // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2011. – № 8. - С.51 – 57.</li>
                            <li>Формування системи критеріїв оцінки конкурентоспроможності продукції // «Економіка. Менеджмент. Бізнес». Збірник наукових праць ДУІКТ. – 2010. – № 2. - С.49 – 53.</li>
                            <li>Підвищення якості продукції як чинник забезпечення конкурентоспроможності // «Сучасні тенденції розвитку технологій в інфокомунікаціях та освіті».Харків, 2010. – С.308-309</li>
                            <li>Суть та особливості державного регулювання інноваційної діяльності // «Сучасні інформаційно-комунікаційні технології» COMINFO’2010-Livadia. 2010. – С. 274-275</li>
                            <li>Еволюція підходів до комплексної оцінки фінансового стану підприємства // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2009. – № 6. - С.205 – 211.</li>
                            <li>Оцінка конкурентоспроможності високотехнологічних виробів (на прикладі кабельно-провідникової продукції) // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2009. – № 6. - С.200– 205.</li>
                            <li>Стан та перспективи інноваційного розвитку виробництва кабельно-провідникової продукції в Україні // Науковий вісник. Академія муніципального управління. Серія «Економіка». Збірник наукових праць – 2008, Випуск № 4 «Інноваційні стратегії економіки регіонів», С. 296 – 303.</li>
                            <li>Засади реалізації інноваційної спрямовуванності розвитку України // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2008. – № 5. - С.355 – 359.</li>
                            <li>Інноваційно-інвестиційний процес як фактор технологічного оновлення виробництва // «Актуальні проблеми економічного та соціального розвитку виробничої сфери».-В 3-х томах.-Т.2.- Донецьк: ДВНЗ, 2008. – С.154-156.</li>
                            <li>Функціонування елементу інноваційної інфраструктури: технопарки // «Управління підприємством: діагностика, стратегія, ефективність». Таллін, Естонія. К.: ВПІ"Політехніка", 2008. – С.119-120</li>
                            <li>Формування тарифів на електричну енергію в умовах енергоринку України // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2007. – № 4. - С.131 – 133.</li>
                            <li>Економічний механізм формування цінової політики на електротехнічних підприємствах України // «Wiadomosci naukowej mysli-2007»  Збірник  Przemysl,Nauka i studia, 2007, C.35-37.</li>
                            <li>До питання планування витрат та ціноутворення на підприємствах машинобудівної галузі // «Економічна організація та економічна освіта: взаємообумовленість стратегій розвитку» Збірник, КНЕУ. –  2007, – С.296-299</li>
                            <li>Особливості регулювання оптового ринку електроенергії України // Економічний вісник НТУУ «КПІ». Збірник наукових праць. – 2006. – № 3. – С. 287 – 292. </li>
                        </ol>
                        <p><b>Наукові інтереси:</b> конкурентоспроможність інноваційної продукції, бухгалтерський облік та фінансова звітність за міжнародними стандартами.</p>
                        <p><b>Дисципліни:</b> "Бухгалтерський облік" , «Облік і аудит», «Економіка організації і планування виробництва».</p>
                        <p><b>Хобі:</b> активний відпочинок на природі, вирощування квітів.</p>
                        <p><b>e-mail:</b> tatiana08@ukr.net</p>'
        ],
        '9' => [
            'title' => 'Павленко Тетяна Володимирівна',
            'desc' => 'Кандидат економічних наук, доцент',
            'modal' => ' <h4>Павленко Тетяна Володимирівна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/ptv22" target="_blank">Профіль в Intellect</a></p>

                        <p>Кандидат економічних наук, доцент</p>

                        <p>У 2004 році закінчила Національний технічний університет України
                        «Київський політехнічний інститут», здобула кваліфікацію магістр з
                        маркетингу та отримала диплом з відзнакою. З 2005 по 2009 рік навчалася в заочній аспірантурі на кафедрі теоретичної і прикладної економіки Національного технічного університету „КПІ”. У 2010 закінчила Інститут інтелектуальної власності Одеської національної юридичної академії в м.Києві за спеціальністю «Інтелектуальна власність».</p>

                        <p>У 2010 році захистила кандидатську дисертацію на тему: «Економічний
                        механізм управління інтелектуальною власністю на підприємствах
                        радіоелектронної промисловості».</p>

                        <p><b>Наукові інтереси:</b> управління інтелектуальною власністю наукоємних підприємств.</p>

                        <p><b>Дисципліни:</b> «Економіка і організація виробництва», «Техніко-економічне обґрунтування інженерних рішень».</p>'
        ],
        '10' => [
            'title' => 'Шевчук Олена Анатоліївна',
            'desc' => 'Кандидат економічних наук, доцент',
            'modal' => ' <h4>Шевчук Олена Анатоліївна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/hoa17" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Вчене звання:</b> доцент</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Посада:</b> доцент кафедри теоретичної та прикладної економіки</p>
                        <p><b>Освіта:</b> Київський інженерно-будівельний інститут – інженер-системотехнік, 1987</p>
                        <p><b>Назва дисертації:</b> «Прогнозування структури торгового обміну України», К.: НДЕІ МЕУ, 1995. – 20.</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Монографії:</i></b>
                        <ol>
                            <li>Імперативи розвитку корпоративної еліти: Монографія.– К.: ТОВ «Спринт-Сервіс», 2014. – 297 с. </li>
                            <li>Еліта як домінанта розвитку людського капіталу: Монографія. – К.: ТОВ «Інтерсервіс», 2012. – 246 с. </li>
                        </ol>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Формування інноваційної корпоративної культури підприємства для досягнення стратегічних цілей розвитку / Науковий вісник НГУ. – 2015. – № 1. – С. 132 – 138. </li>
                            <li>Екзогенні фактори впливу на стратегічні орієнтири розвитку вітчизняних підприємств // Економічний вісник. Збірник наукових праць. – 2015. – № 12. - С.131–139. </li>
                            <li>Діагностика формування імперативів розвитку підприємств в умовах економіки знань // Формування ринкових відносин в Україні: збірник наукових праць. – 2015. – № 3 (166). – С. 189–194. </li>
                            <li>Наукові підходи до дослідження лідерства підприємств на ринку [Електронний ресурс] // Глобальні та національні проблеми економіки. – 2015. – Березень  - №. 4. Режим доступу до журн. : http://www.global-natonal.in.ua/issue-4-2015 </li>
                            <li>Аксіологічні концепції розвитку корпоративної еліти // Соціально-економічний розвиток регіонів в контексті міжнародної інтеграції. –  2015. – № 16 (5). – Т. 1  – С. 149–154..</li>
                            <li>Організаційно-економічний механізм становлення лідерства вітчизняних підприємств на ринку // Інноваційна економіка. – 2015. – № 2(57). – С. 192–196. </li>
                            <li>Методологічні принципи формування бізнес-лідерства підприємств на ринку // Науково-інформаційний вісник Івано-Франківського університету права імені Короля Данила Галицького. – 2015. – № 12. – С. 196– 202.</li>
                            <li>Доцентрові сили стратегічного розвитку підприємств машинобудівного комплексу України // Соціально-економічний розвиток регіонів в контексті міжнародної інтеграції. –. 2014. – № 15 (4). – Т. 1  – С.  171–177.</li>
                            <li>Ланцюг формування бізнес-лідерства підприємств на світовому ринку. // Вісник Одеського національного університету. Серія «Економіка». – 2015. – Т. 20, Вип. 2 (частина ). – С. 101 – 106.</li>
                            <li>Стратегія ефективного використання людського капіталу підприємства для досягнення бізнес-лідерства. // Науковий вісник Херсонського державного університету. Серія «Економічні науки». – 2015. – Вип. 12 (частина 3). – С. 119 – 123.</li>
                            <li>Наукові підходи до стратегій забезпечення лідерства вітчизняних підприємств // Науковий вісник Херсонського державного університету. Серія «Економічні науки». – 2014. – Вип. 7 (частина 4). – С. 18–23.</li>
                            <li>The impact of cluster–network character of organization of production on the leadership of the industrial enterprises // Středoevropský vĕstník pro vĕdu a výzkum. – 2014. – № 1 (3). – Р.78–84.</li>
                            <li>Системно-структурний підхід до лідерства підприємств // Економіка розвитку. – 2014. – №2 (68).–С. 37 – 43.</li>
                            <li>Динаміка стану зовнішньоекономічної діяльності машинобудівних підприємств України // Економічний вісник. Збірник наукових праць. – 2014. – № 11. - С. 118–127.</li>
                            <li>Промислове підприємство як система соціально–стратифікаційних відносин коаліції власників ресурсів // Економіка розвитку. – 2013, – № 3 (67). – С. 72 – 76.</li>
                            <li>Инновационно–ориентированная элита как основа развития экономики // Вестник ВГЭУ. – 2013. – № 5 (67). – С. 176–183.</li>
                            <li>A similasion model of corporate elite positin of Darvin’s evolutionary theory // Nauka I Studia. – 2013. – № 26 (94). – Р. 83–90.</li>
                            <li>Структурно-функціональний підхід до становлення еліти на підприємствах // Технологічний аудит та резерви виробництва. – 2013. – № 1/3 (9). – С. 56–59.</li>
                            <li>Знання – як основний стратегічний ресурс підприємства // Технологічний аудит та резерви виробництва. – 2013. – № 2/2 (10). – С. 46–49.</li>
                            <li>П’яти-факторна модель розвитку економічної еліти // Економіка розвитку. – 2013. – №2 (66). – С. 37–43.</li>
                            <li>Экономическая элита как открытая сложная система // Науковий вісник НГУ. – 2013. – № 3. – С. 133–139.</li>
                            <li>Квінтесенція інтелектуального капіталу в умовах розвитку економіки знань // Формування ринкових відносин в Україні: збірник наукових праць. – 2012. – № 2 (129). – С. 18–21.</li>
                            <li>Ґенеза економічної еліти в умовах глобалізації // Вісник чернівецького торговельно-економічного інституту КНТЕУ. Економічні науки. – 2012, – Вип. 1 (45). – С.. 32–38.</li>
                            <li>Інноваційна еліта як головний чинник модернізації економіки // Менеджер. Вісник Донецького державного університету управління. – 2012. – № 2 (60). – С. 43–48.</li>
                            <li>Формування сучасного економічного істеблішменту. / Вісник Хмельницького національного університету. – 2012. – №1. - С. 231–233.</li>
                            <li>Інновації як результат монополії на знання // Вісник Хмельницького національного університету. – 2012. – № 3. – С. 115–119.</li>
                            <li>Справедливість розподілу доходів та порочне коло бідності // Україна: аспекти праці. Науково-виробничий журнал. – 2012. – № 7. – С. 13–17.</li>
                            <li>Економічна еліта як основне джерело економічного зростання // Менеджер. Вісник Донецького державного університету управління. – 2012. – № 3 (61). – С. 56–60.</li>
                            <li>Монополія знань як основний чинник економічного зростання в умовах розвитку глобалізації // Економіка розвитку. – 2012. – № 2 (62). – С. 81–87.</li>
                            <li>Якість життя як основна детермінанта розвитку людського капіталу // Економічний вісник. Збірник наукових праць. – 2011. – № 8. – С. 24–32.</li>
                            <li>Глобалізація як взаємодія інтелекту різної національної належності // Інституціональний вектор економічного розвитку. Збірник наукових праць. – 2011. – Вип. 4 (2). – С. 246–252.</li>
                            <li>Роль освітньої еліти країни в умовах розвитку міжнародної конкурентоспроможності. // Європейські перспективи. Науково-практичний журнал. – 2011. – № 4. Ч .3. – С. 25–32.</li>
                            <li>Мотивація діяльності з позиції сучасних теорій соціальної справедливості [Електронний ресурс] // Проблеми системного підходу в економіці. – 2011. – Вип. 4. Режим доступу до журн. : http://www.nbuv.gov.ua/e–journals/PSPE/2011_4/Shevchuk_411.htm</li>
                            <li>Суспільство знань – як основна домінанта економічного розвитку України // Наукові записки. Серія “Економіка”: збірник наукових праць. – 2011. – Вип. 18 . – С. 354–359.</li>
                            <li>Мотиваційні аспекти діяльності в умовах формування глобального ринку // Економіка і регіон. Науковий вісник Полтавського національного технічного університету ім.. Ю.Кондратюка. – 2011. – № 4 (31). – С. 174–177.</li>
                            <li>Монополізм знань як домінанта формування освітньої еліти // Вісник Міжнародного Словянського Університету. Український науково–теоретичний журнал. – 2011. – Т. 14. – № 2. – С. 66–71.</li>
                            <li> Інноваційна еліта як основна домінанта економічного розвитку України // Вісник Академії праці і соціальних відносин Федерації профспілок України – 2011. – № 4. – С. 85–88.</li>
                            <li>Види відтворення людського капіталу // Економічний вісник. Збірник наукових праць. – 2009. – № 6. – С. 37–42.</li>
                            <li>Роль і оцінка людського капіталу України // Ринок праці і безробіття. Збірник наукових праць. – 2009. – № 1 – 2. – С. 1 – 8.</li>
                            <li>Інвестиції в людський капітал – передумова економічного розвитку // Економічний вісник. Збірник наукових праць. – 2007. – № 4. – С. 24–29.</li>
                            <li>Інвестиції в людину – передумова економічного зростання. // Економіка: проблеми теорії та практики. Збірник наукових праць. – 2004. – Вип. 190. - Т. 1. – С. 145 – 149</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> питання формування та розвитку людського капіталу.</p>
                        <p><b>Дисципліни:</b> "Економічна теорія", «Основи економічної теорії (ринкової економіки)», «Економіка організації і планування виробництва».</p>
                        <p><b>Хобі:</b> відпочинок на природі, подорожі.</p>
                        <p><b>e-mail:</b> shevchuk_oa@mail.ru</p>'
        ],
        '11' => [
            'title' => 'Борданова Людмила Сергіївна',
            'desc' => 'Кандидат економічних наук, старший викладач',
            'modal' => '  <h4>Борданова Людмила Сергіївна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/bls5" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Посада:</b> старший викладач кафедри теоретичної та прикладної економіки</p>
                        <p><b>Освіта:</b> Державний вищий навчальний заклад «Донецький національний технічний університет» - магістр менеджменту організацій. Приватне акціонерне товариство «Вищий навчальний Заклад «Міжрегіональна Академія управління персоналом» - юрист.</p>
                        <p><b>Назва дисертації:</b> «Регулювання працевлаштування молоді на регіональному ринку праці», Д.: ДНУ, 2014.</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Проблеми адаптації освітніх послуг до молодіжного ринку праці / Л.С.Борданова // Формування ринкової економіки: зб.наук.праць. – Спец.вип. у 3 т. Соціально-трудові  відносини: теорія і практика. – Т.1. – К.:КНЕУ. –  2010. С.99-105.</li>
                            <li>Оцінка ролі державної служби зайнятості в працевлаштуванні молоді / Л.С.Борданова, О.А. Дороніна //Управління розвитком. – 2010. – №8. – С.96-99.</li>
                            <li>Зарубіжний досвід державної підтримки молоді на ринку праці / Л.С.Борданова, Н.М. Чурсина // Формування ринкової економіки: Проблеми економіки праці, соціально-трудових відносин та соціального захисту населення: зб.наук.праць. – Київ, Луганськ: КНЕУ, ДУ НДІ СТВ, 2011. С. 94-99.</li>
                            <li>Удосконалення молодіжної політики зайнятості на регіональному рівні / Л.С.Борданова // Науковий вісник Полтавського університету економіки і торгівлі. Серія «Економічні науки». – Ч.1. – 2011. –  №4. С.80-84.</li>
                            <li>Визначення тенденцій розвитку молодіжного сегменту ринку праці Донецької області / Л.С.Борданова // Формування ринкової економіки: зб.наук.праць: у 2 т. – Спец.вип. Праця в ХХІ столітті: новітні тенденції, соціальний вимір, інноваційний розвиток. – К.: КНЕУ, 2012. – Т.1.– С.147‒156.</li>
                            <li>Динаміка показників працевлаштування молоді у Донецькій області / Л.С.Борданова // Праці дванадцятої всеукраїнської  наукової конференції «Проблеми розвитку соціально-економічних систем в національній та глобальній економіці». – Донецьк, ДонНУ. – 2012. – С.17-19.</li>
                            <li>Забезпечення молоді першим робочим містом у системі антикризової кадрової політики / Л.С.Борданова //Матеріали ХІІ Міжнародної науково-практичної конференції «Шляхи удосконалення економічної діяльності країни». – Львів, ЛЕФ, 2012. С.93-97.</li>
                            <li>Пріоритетні напрями регулювання процесу працевлаштування молоді у Донецькому регіоні / Л.С.Борданова //Проблеми і перспективи працевлаштування випускників вищих навчальних закладів: восьма Міжнародна науково-практична конференція: [матеріали]. – Донецьк: ДонНУЕТ, 2013. С. 30-32.</li>
                            <li>Концептуальні засади регулювання процесу працевлаштування молоді на регіональному ринку праці / Л.С.Борданова // Бізнес Інформ. – 2013. – № 9. – С.222–227.</li>
                            <li>Особливості та напрями регулювання молодіжного ринку праці / Л.С.Борданова // Науковий Вісник Полтавського університету споживчої кооперації України. Серія «Економічні науки».– 2010. – № 4, ч.1. – С. 82‒86.</li>
                            <li>Соціально‒економічні аспекти взаємодії молодіжного ринку праці та ринку освітніх послуг на регіональному рівні / Л.С.Борданова // Вісник Донецького національного університету. Серія В. Економіка і право. –2011. – Спецвипуск. – Т.1.‒ С. 20‒23.</li>
                            <li>Субъектно‒объектные отношения в процессе трудоустройства молодежи / Л.С.Борданова, О.А.Доронина // Современные фундаментальные и прикладные исследования. – 2013. – №2. – Кисловодск: УЧ «Магистр». – С.64‒67.</li>
                            <li>Особливості функціонування молодіжного сегмента ринку праці / Л.С.Борданова //  Праці ХІ Науково-практичної конференції «Ключові питання сучасної науки». – Софія. – 2015.- С.67-69.</li>
                            <li>Основні функції сучасного ринку праці України/ Л.С.Борданова// Праці міжнародної наукової конференції EUROPEJSKA NAUKA XXI POWIEKÁ. - Poland, - 2015.- С. 7-9.</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> аналіз ринку праці.</p>
                        <p><b>Дисципліни:</b> Основи економічної теорії.</p>
                        <p><b>Хобі:</b> відпочинок на природі, подорожі.</p>
                        <p><b>e-mail:</b> bordanova.mila@yandex.ua</p>'
        ],
        '12' => [
            'title' => 'Удовицька Євгенія Андріївна',
            'desc' => 'Кандидат економічних наук, старший викладач',
            'modal' => '  <h4>Удовицька Євгенія Андріївна</h4>
                        <p><a href="http://intellect.ktpe.kpi.ua/profile/uea" target="_blank">Профіль в Intellect</a></p>

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Посада:</b> старший викладач кафедри теоретичної та прикладної економіки</p>
                        <p><b>Освіта:</b> Національний технічний університет України «КПІ», магістр адміністративного менеджменту, 2002; Дніпропетровський промислово-економічний технікум, економіст, 1996.</p>
                        <p><b>Назва дисертації:</b> «Формування стратегії комерціалізації державних підприємств України» Нац. техн. ун-т України "КПІ".– К., 2008.– 20 с.</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Удосконалення механізму комерціалізації державних промислових підприємств// Наукові праці НУХТ – 2006. – №18. – С.163 – 165.</li>
                            <li>Методологічні основи комерціалізації державних промислових підприємств// Економіка і держава – 2005. – № 12. – С.78 – 80.</li>
                            <li>Державне підприємство як суб’єкт підприємницької діяльності // Економічний вісник \'2004(1) НТУУ “КПІ”. – Київ: НТУУ “КПІ”, 2004. – С.156 – 160.</li>
                            <li>Управління державними промисловими підприємствами України // Економічний вісник \'2005(2) НТУУ “КПІ”. – Київ: НТУУ “КПІ”, 2005. – С.90 – 94.</li>
                            <li>Теоретичні аспекти формування антикризових стратегій корпорацій // збір. наук. тез V Міжнар. наук.-прак. конференція «Антикризовий розвиток соціальних та економічних процесів в умовах глобалізації» ;- Буча; 2015</li>
                            <li>Державно-приватне партнерство в Україні: теорія і практика // збір. наук. тез Міжнар. науково-практична конференція "Економіка в сучасних умовах: стан, проблеми та пошук шляхів їх подолання"; - Львів; 2015</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> ефективні методи управління підприємствами державного сектору економіки.</p>
                        <p><b>Дисципліни:</b> Економіка та організація виробництва, Економіка та бізнес, Економіка програмного забезпечення, Основи економічної теорії, Основи підприємництва в аерокосмічній галузі, Економіка та менеджмент підприємств АКГ.</p>
                        <p><b>Хобі:</b> подорожі.</p>
                        <p><b>e-mail:</b> evanudov@ukr.net</p>'
        ],
        '13' => [
            'title' => 'Обелець Тетяна Володимирівна',
            'desc' => 'Кандидат економічних наук, старший викладач',
            'modal' => '  <h4>Обелець Тетяна Володимирівна</h4>
                        <!-- <p><a href="http://intellect.ktpe.kpi.ua/profile/uea" target="_blank">Профіль в Intellect</a></p> -->

                        <p><b>Категорія:</b> викладачі</p>
                        <p><b>Науковий ступінь:</b> кандидат економічних наук</p>
                        <p><b>Посада:</b> старший викладач</p>
                        <p><b>Освіта:</b> Національний авіаційний університет, фахівець з методів розширення ринку збуту (маркетолог), 2006 р.</p>
                        <p><b>Назва дисертації:</b> «Механізм формування та реалізації виробничої програми машинобудівних підприємств», К.: МОНУ, 2014 р.</p>
                        <p><b>Основні публікації:</b></p>
                        <b><i>Статті:</i></b>
                        <ol>
                            <li>Красовська Т.В. Конкурентоспроможність підприємства, як основа формування конкурентних переваг держави / Т.В. Красовська //  Науковий вісник «КПІ»:  зб. наук. праць. –  К., 2009. – [Електронний ресурс]  - Режим доступу: http://economy.kpi.ua/uk/node/41 (1,2 д. а.).</li>
                            <li>Красовська Т.В. Cпоживчий попит як основа формування товарної політики промислових підприємств / Т.В. Красовська // Науково-практичний журнал «Інвестиції: практика і досвід». –  К., 2010. – №4. – С. 36-39  (1,3 д. а.).</li>
                            <li>Красовська Т.В. Методичні засади формування механізму товарного асортименту на виробничих підприємствах / Т.В. Красовська //Міжнародний науково-практичний журнал «Економіка і держава», –  К., 2010. – №2. – С. 67-70 (1,4 д. а.).</li>
                            <li>Красовська Т.В. Діагностика стратегічного управління на підприємствах машинобудування в умовах ринкової невизначеності / Т.В. Красовська // Електронне наукове фахове видання «Проблеми системного підходу в економіці», –  К., 2010. – випуск 1. – Електронний журнал /url http: // www. Nbuv.gov. Ua / e – journals / pspe / index. Html/ (1,2 д. а.).</li>
                            <li>Красовська Т.В. Науково-методичні підходи до формування і реалізації виробничої програми в умовах дефіциту власних оборотних коштів/ Т.В. Красовська //Науково-практичний журнал «Інвестиції: практика і досвід», –  К., 2011. – №7. – С. 54-58 (1,2 д. а.).</li>
                            <li>Красовська Т.В. Системний підхід у використанні аутсорсингу промислових підприємств / Т.В. Красовська // Міжнародний науково-практичний журнал «Економіка і держава», –  К., 2011. – №3. – С. 110-113 (1,3 д. а).</li>
                            <li>Красовська Т. В. Реалізація виробничої програми машинобудівного підприємства / Т. В. Красовська // Науковий економічний журнал «Вісник Бердянського університету менеджменту і бізнесу», –  Бердянськ, 2012.  – № 4(20). – С. 91-95 (1,3 д. а.).</li>
                            <li>Obelets Tatiana Vladimirovna. Еssence-structural characteristics of determination of mechanism of formation and implementation of production programs of machine-building enterprises / Tatiana Vladimirovna Obelets // Stredoevropsky vestnik pro vedu a vyzkum,  – Praha, 2014.  – № 4(6). – С.5-12.   – Режим доступу до ресурсу: /URL http://www.ukrnauka.ru/2014-06-16-SV/2014-06-16-SV-6.pdf/ (1,0 д.а.).</li>
                            <li>Обелец Т.В. Подходы относительно сути дефиниции механизма формирования и реализации производственной программы машиностроительных предприятий / Т.В. Обелец // Вестник ИЭАУ. – Москва, 2014. – №4. – С. 8-17. – Режим доступу до ресурсу: /URL http://www.ieay.ru/zhyrna/index3/8 (0,79 д.а.). </li>
                        </ol>
                        <b><i>Конференції:</i></b>
                        <ol>
                            <li>Красовська Т.В.  Експортна діяльність, як фактор росту конкурентоспроможності України / Т.В. Красовська // Збірка матеріалів ІІ Міжнародної науково-практичної конференції ХАДІ «Проблеми й перспективи розвитку підприємництва» – Харків, 19 грудня 2008 р. – С. 71-72. (0,10 д.а.).</li>
                            <li>Красовська Т.В.  Інноваційні напрями розвитку підприємств машинобудівної галузі / Т.В. Красовська // Збірка матеріалів ІІ Науково-практичної конференції студентів, аспірантів та молодих вчених НТУУ КПІ «Сучасні підходи до управління підприємством» – К., 28.04.2011 р. – С. 302-303. (0,12 д.а.).</li>
                            <li>Красовська Т.В. Взаємозв’язок між ефективністю діяльності машинобудівних підприємств та їх ресурсним забезпеченням / Т.В. Красовська // Збірка матеріалів VII міжнародної науково-практичної конференція «Дні науки-2011», – Прага, 27.03.2011-05.04.2011 рр. – С. 102-106. (0,20 д.а.).</li>
                            <li>Красовська Т.В.  Оцінка ефективності використання аутсорсингу / Т.В. Красовська // Актуальні проблеми регіонального управління та місцевого самоврядування: Матеріали науково-практичної конференції за міжнародною участю (08.04.2011) / За загальною редакцією В.К. Присяжнюка, В.Д. Дакуменка, Т.В. Іванової» – К.: Видавничо-поліграфічний центр Академії муніципального управління, у 2 частинах, Ч.1, 2011 р. – С. 352-354. (0,06 д.а.).</li>
                            <li>Обелець Т.В. Визначення суті дефініції механізму формування та реалізації виробничої програми машинобудівних підприємств / Т.В. Обелець // Збірка матеріалів міжнародної науково-практичної конференції центру економічних досліджень та розвитку «Перспективи економічного зростання та інноваційного розвитку країн». – Одеса, 18-19 квітня 2014 р. – С. 47-50. (0,13 д.а.).</li>
                        </ol>
                        <p><b>Наукові інтереси:</b> інноваційна політика підприємств, управління науково-технічним розвитком підприємств.</p>
                        <p><b>Дисципліни:</b> Основи економічної теорії, Економіка організації та планування виробництва</p>
                        <p><b>Хобі:</b> театр.</p>
                        <p><b>e-mail:</b> krasovskaya83@mail.ru</p>'
        ]
    ],
    'helpful' => [
        '1'=>[
            'title'=>'Ренська-Скребньова Наталія Юріївна',
            'desc'=>'Завідувач лабораторією'
        ],
        '2'=>[
            'title'=>'Мегедь Надія Борисівна',
            'desc'=>'Провідний інженер'
        ],
        '3'=>[
            'title'=>'Куницька Інна Володимирівна',
            'desc'=>'Старший лаборант'
        ],
        '4'=>[
            'title'=>'Петрик Юлія Григорівна',
            'desc'=>'Старший лаборант'
        ],
        '5'=>[
            'title'=>'Мельничук Вікторія Едуардівна',
            'desc'=>'Старший лаборант'
        ]
    ]
];