@extends('pages.app')

@section('title', 'Абітурієнту')

@section('content')
    <div class="container" style="margin-top: 20px;">
        <div class="row">
            <div class="col s12 m8">
                <div class="card">
                    <div class="card-content">
                        <span class="card-title"><b>Вступ на перший курс</b></span>
                        <iframe width="560" height="250" src="https://www.youtube.com/embed/UZtvIM0gGWo" frameborder="0" allowfullscreen class="center-block"></iframe>

                        <p>
                            Підготовка бакалаврів спеціальності <b>051 «Економіка»</b> здійснюється на базі повної середньої освіти та триває <i>3 роки 10 місяців</i> для денної та заочної форм навчання. При цьому підготовка на кафедрі здійснюється за професійно-орієнтованою програмою підготовки:<br><br>
                            <b>Спеціалізація  «УПРАВЛІННЯ ПЕРСОНАЛОМ ТА ЕКОНОМІКА ПРАЦІ»</b><br>
                            <i>Форма навчання: денна / заочна</i><br><br>
                            Спеціалізація «Управління персоналом та економіка праці» поєднує освіту в галузі економіки, управління, маркетингу, психології та права, що надає можливість підготувати кваліфікованого менеджера з персоналу із широкими можливостями працевлаштування в українських та закордонних організаціях та представництвах різних компаній. Випускники працюють керівниками HR-відділів (департаментів), фахівцями в галузі праці, зайнятості і соціального спонсорства (хедхантер, кадровий аудитор, корпоративний іміджмейкер, аналітик ринку праці, експерт із соціальної відповідальності бізнесу, інженер-нормувальник праці, експерт з тімбілдінгу); агентами із зайнятості та трудових контактів (рекрутер, фахівець з аутстафінгу персоналу, експерт з ділових комунікацій та нетворкінгу, спеціаліст з аутсорсингу персоналу, спеціаліст з лізингу персоналу); менеджерами (HR-менеджер, коучер, івент-менеджер, тренінг-менеджер, менеджер освітніх і соціально-політичних проектів); фахівцями із соціального захисту населення.
                        </p>
                        <p>
                            Зарахування на перший курс здійснюється на конкурсній основі на підставі оцінок зовнішнього незалежного тестування (ЗНО), що проводить <a href="http://testportal.gov.ua" target="_blank">Український центр оцінювання якості освіти (УЦОЯО).</a>
                        </p>
                        <p>
                            Відповідно до правил прийому у 2017 році для вступу на перший курс факультет менеджменту та маркетингу будуть враховані середній бал АТЕСТАТУ та <a href="http://kpi.ua/certificate" target="_blank">результати ЗНО з трьох наступних загально освітніх дисциплін:</a>
                        </p>

                        <table class="responsive-table striped">
                            <tr>
                                <th>Перелік конкурсних предметів (вступних екзаменів)</th>
                                <th>Вага предметів сертифікату ЗНО</th>
                                <th>Мінімальна кількість балів для допуску до участі в конкурсі</th>
                            </tr>
                            <tr>
                                <td>Українська мова та література</td>
                                <td>0,2</td>
                                <td>100</td>
                            </tr>
                            <tr>
                                <td>Математика</td>
                                <td>0,35</td>
                                <td>125 за умови, що інший профільний не нижче 100</td>
                            </tr>
                            <tr>
                                <td>Географія або іноземна мова</td>
                                <td>0,35</td>
                                <td>125 за умови, що інший профільний не нижче 100</td>
                            </tr>
                        </table>

                        <p>З програмами ЗНО з цих дисциплін можна ознайомитися на сайті <a href="http://testportal.gov.ua/" target="_blank">Українського центру оцінювання якості освіти.</a> 

                        <p>Вступники подають сертифікат зовнішнього незалежного оцінювання, виданий у 2016 та 2017 році.</p>
                        <p>Для спеціальності 051 «Економіка» не вводиться поглиблений рівень складності ЗНО з відповідних предметів.</p>
                        <p>Максимальний можливий бал за кожну складову, яка враховується для участі у конкурсному відборі  – 200.</p>
                        <p>Вага атестату про повну загальну освіту – 0,05.</p>
                        <p>Призерам IV етапу МАН, ВУО – 10 додаткових балів.</p>
                        <p>В 2017 році пільги для вступу на перший курс не передбачені відповідно до <a href="http://kpi.ua/rule" target="_blank">«Правил прийому до Національного технічного університету України «Київський політехнічний інститут імені Ігоря Сікорського» в 2017 році»</a>.</p>
                        <p>Питання щодо поновлення та переведення студентів розглядаються деканатом факультету менеджменту та маркетингу з 25 серпня по 1 вересня. Звертатися у кімнату 233, корпус 1, НТУУ «КПІ», телефон (044) 204-85-06</p>
                    </div>
                </div>
            </div>
            <div class="col s12 m4">
                <div class="card">
                    <div class="card-content">
                        <span class="card-title"><b>Приймальна комісія</b></span>
                        <p>
                            Сайт Приймальної комісії НТУУ "КПІ ім.І.Сікорського"
                        </p>
                    </div>
                    <div class="card-action">
                        <a href="http://pk.kpi.ua/" target="_blank">Більше інформації</a>
                    </div>
                </div>
            </div>

            <div class="col s12 m4">
                <div class="card">
                    <div class="card-content">
                        <span class="card-title"><b>Правила вступу</b></span>
                        <p>Правила прийому до Національного технічного університету України «Київський політехнічний інститут імені Ігоря Сікорського» в 2017 році</p>
                    </div>
                    <div class="card-action">
                        <a href="http://pk.kpi.ua/wp-content/uploads/2017/02/rule-2017.pdf" target="_blank">Більше інформації</a>
                    </div>
                </div>
            </div>

        </div>
    </div>

    <div class="container">
        <div class="row">

            <div class="col s12 m12">
                <div class="collection">
                <a href="../docs/Order_groups_2017.pdf" target="_blank" class="collection-item">Наказ про розподіл груп</a>
                <a href="../docs/051_Econom_compressed.pdf" target="_blank" class="collection-item">Повідомлення про зарахування</a>
                <a href="../docs/UP-71 (hostel list).docx" target="_blank" class="collection-item">Дати поселення групи УП-71</a>
                </div> 
            </div>

            <div class="col s12 m12">
                <ul class="collapsible" data-collapsible="accordion">
                    <li>
                        <div class="collapsible-header">Розклад роботи Приймальної комісії</div>
                        <div class="collapsible-body">
                            <table class="responsive-table">
                                <thead>
                                    <tr>
                                        <th>Термін</th>
                                        <th>Дні</th>
                                        <th>Години</th>
                                    </tr>
                                </thead>

                                <tbody>
                                    <tr>
                                        <td>03-07 липня 2017 року</td>
                                        <td>Понеділок - п'ятниця</td>
                                        <td>10:00 - 17:00</td>
                                    </tr>
                                    <tr>
                                        <td rowspan="3">12-26 липня 2017 року</td>
                                        <td>Понеділок - п'ятниця</td>
                                        <td>9:00 - 18:00</td>
                                    </tr>
                                    <tr>
                                        <td>Субота</td>
                                        <td>10:00 - 13:00</td>
                                    </tr>
                                    <tr>
                                        <td>Неділя</td>
                                        <td>Вихідний</td>
                                    </tr>
                                    <tr>
                                        <td rowspan="3">27-31 липня 2017 року</td>
                                        <td>Понеділок - п'ятниця</td>
                                        <td>14:00 - 17:00</td>
                                    </tr>
                                    <tr>
                                        <td>П'ятниця</td>
                                        <td>10:00 - 13:00</td>
                                    </tr>
                                    <tr>
                                        <td>Субота - неділя</td>
                                        <td>Вихідний</td>
                                    </tr>
                                    <tr>
                                        <td>01 серпня 2017 року</td>
                                        <td>Вівторок</td>
                                        <td>12:00 - 18:00</td>
                                    </tr>
                                    <tr>
                                        <td>02-04 серпня 2017 року</td>
                                        <td>Середа - п'ятниця</td>
                                        <td>09:00 - 18:00</td>
                                    </tr>
                                    <tr>
                                        <td>05 серпня 2017 року</td>
                                        <td>Субота</td>
                                        <td>09:00 - 12:00</td>
                                    </tr>
                                    <tr>
                                        <td>07 серпня 2017 року</td>
                                        <td>Понеділок</td>
                                        <td>12:00 - 17:00</td>
                                    </tr>
                                    <tr>
                                        <td rowspan="3">08-22 серпня 2017 року</td>
                                        <td>Понеділок, середа, четвер</td>
                                        <td>14:00 - 17:00</td>
                                    </tr>
                                    <tr>
                                        <td>Вівторок, п'ятниця</td>
                                        <td>10:00 - 13:00</td>
                                    </tr>
                                    <tr>
                                        <td>Субота - неділя</td>
                                        <td>Вихідний</td>
                                    </tr>
                                    <tr>
                                        <td colspan="2">Святкові дні</td>
                                        <td>Вихідний</td>
                                    </tr>
                                </tbody>
                            </table>                    
                        </div>
                    </li>
                    <li>
                        <div class="collapsible-header">Терміни прийому заяв та документів, конкурсного відбору та зарахування</div>
                        <div class="collapsible-body">
                            <table class="responsive-table bordered">
                                <tr>
                                    <td>Реєстрація електронних кабінетів вступників, завантаження додатків до документів про повну загальну середню освіту</td>
                                    <td>29 червня - 25 липня 18:00</td>
                                </tr>
                                <tr>
                                    <td>Початок прийому заяв та документів </td>
                                    <td>12 липня</td>
                                </tr>
                                <tr>
                                    <td>Закінчення прийому заяв та документів від осіб, які вступають тільки на основі сертифікатів зовнішнього незалежного оцінювання </td>
                                    <td>26 липня 18:00</td>
                                </tr>
                                <tr>
                                    <td>Термін оприлюднення рейтингового списку вступників із зазначенням рекомендованих до зарахування на місця державного замовлення</td>
                                    <td>не пізніше 12 години 01 серпня</td>
                                </tr>
                                <tr>
                                    <td>Закінчення строку виконання вступниками вимог до зарахування на місця державного замовлення</td>
                                    <td>не пізніше 12 години 05 серпня</td>
                                </tr>
                                <tr>
                                    <td>Закінчення строку виконання вимог до зарахування вступниками, які приймають участь у конкурсному відборі, на місця, що фінансуються за кошти фізичних та юридичних осіб</td>
                                    <td>не пізніше 17 години 17 серпня </td>
                                </tr>
                                <tr>
                                    <td>Терміни зарахування вступників</td>
                                    <td>за державним замовленням – не пізніше 12 години 07 серпня; за кошти фізичних та юридичних осіб - не пізніше 18 серпня</td>
                                </tr>
                            </table>
                        </div>
                    </li>
                    <li>
                        <div class="collapsible-header">Адреса та контакти</div>
                        <div class="collapsible-body">
                            <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2540.5729732725713!2d30.454377315393288!3d50.44905422947519!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4cc27f47fcd35%3A0x26486e3a4a38c56a!2z0L_RgNC-0YHQv9C10LrRgiDQn9C10YDQtdC80L7Qs9C4LCAzN9CaNywg0JrQuNGX0LI!5e0!3m2!1suk!2sua!4v1492987961317" width="600" height="450" frameborder="0" style="border:0" allowfullscreen class="center-block"></iframe>

                            <p>м.Київ, пр-т Перемоги, 37, корпус 7, аудиторія 120</p>
                            <p>Електронна пошта: vk.fmm@ukr.net, kpte@ukr.net</p>
                            <p>Телефон гарячої лінії приймальної комісії ФММ: 0963180665</p>
                            <p><a href="http://kpi.ua/map.html" target="_blank">Карта кампусу Університету</a></p>
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </div>
@endsection

